Repository: haydarsahin0/Haydarbot
Catalog: Gunluk/Resources/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, zh_hans

source: Günlük hatırlatma
ar: تذكير يومي
de: Tägliche Erinnerung
en: Daily reminder
es: Recordatorio diario
fr: Rappel quotidien
hi: रोज़ाना रिमाइंडर
id: Pengingat harian
it: Promemoria giornaliero
ja: 毎日のリマインダー
ko: 매일 알림
nl: Dagelijkse herinnering
pl: Codzienne przypomnienie
pt_br: Lembrete diário
ru: Ежедневное напоминание
zh_hans: 每日提醒

source: Günlük kilitli
ar: المذكرات مقفلة
de: Tagebuch gesperrt
en: Diary locked
es: Diario bloqueado
fr: Journal verrouillé
hi: डायरी लॉक है
id: Buku harian terkunci
it: Diario bloccato
ja: 日記はロック中
ko: 일기 잠김
nl: Dagboek vergrendeld
pl: Dziennik zablokowany
pt_br: Diário bloqueado
ru: Дневник заблокирован
zh_hans: 日记已锁定

source: Günlüğün
ar: مذكراتك
de: Dein Tagebuch
en: Your diary
es: Tu diario
fr: Ton journal
hi: आपकी डायरी
id: Buku harianmu
it: Il tuo diario
ja: あなたの日記
ko: 내 일기
nl: Jouw dagboek
pl: Twój dziennik
pt_br: Seu diário
ru: Ваш дневник
zh_hans: 你的日记

source: Günlüğün ve fotoğrafların senin iCloud hesabında saklanıyor. Telefonunu değiştirdiğinde ya da uygulamayı yeniden kurduğunda geri geliyor.
ar: تُحفظ مذكراتك وصورك في حسابك على iCloud، وتعود عند تغيير الهاتف أو إعادة تثبيت التطبيق.
de: Dein Tagebuch und deine Fotos liegen in deinem iCloud-Account. Beim Gerätewechsel oder einer Neuinstallation sind sie wieder da.
en: Your diary and photos are stored in your own iCloud account. They come back when you switch phones or reinstall the app.
es: Tu diario y tus fotos se guardan en tu cuenta de iCloud. Vuelven al cambiar de teléfono o reinstalar la app.
fr: Ton journal et tes photos sont stockés dans ton compte iCloud. Ils reviennent si tu changes de téléphone ou réinstalles l’app.
hi: आपकी डायरी और तस्वीरें आपके अपने iCloud में रहती हैं। फ़ोन बदलने या ऐप दोबारा इंस्टॉल करने पर वापस आ जाती हैं।
id: Buku harian dan fotomu tersimpan di akun iCloud milikmu. Semuanya kembali saat ganti ponsel atau pasang ulang aplikasi.
it: Il diario e le foto sono nel tuo account iCloud. Tornano se cambi telefono o reinstalli l’app.
ja: 日記と写真はあなた自身のiCloudに保存されます。機種変更や再インストールの後も戻ってきます。
ko: 일기와 사진은 사용자의 iCloud에 저장됩니다. 기기를 바꾸거나 앱을 다시 설치해도 돌아옵니다.
nl: Je dagboek en foto’s staan in je eigen iCloud-account. Ze komen terug bij een nieuwe telefoon of herinstallatie.
pl: Twój dziennik i zdjęcia są w twoim koncie iCloud. Wrócą po zmianie telefonu lub ponownej instalacji.
pt_br: Seu diário e suas fotos ficam na sua conta do iCloud. Eles voltam ao trocar de telefone ou reinstalar o app.
ru: Дневник и фотографии хранятся в вашем iCloud. Они вернутся при смене телефона или переустановке.
zh_hans: 你的日记和照片保存在自己的 iCloud 中。换手机或重装应用后会自动恢复。

source: Günlüğünü açmak için kimliğini doğrula
ar: تحقّق من هويتك لفتح مذكراتك
de: Authentifiziere dich, um dein Tagebuch zu öffnen
en: Authenticate to open your diary
es: Autentifícate para abrir tu diario
fr: Authentifie-toi pour ouvrir ton journal
hi: अपनी डायरी खोलने के लिए प्रमाणित करें
id: Autentikasi untuk membuka buku harian
it: Autenticati per aprire il diario
ja: 日記を開くには認証してください
ko: 일기를 열려면 인증하세요
nl: Verifieer om je dagboek te openen
pl: Uwierzytelnij się, aby otworzyć dziennik
pt_br: Autentique-se para abrir seu diário
ru: Пройдите аутентификацию, чтобы открыть дневник
zh_hans: 验证身份以打开日记

source: Günü puanla
ar: قيّم اليوم
de: Tag bewerten
en: Rate the day
es: Puntúa el día
fr: Note la journée
hi: दिन को आँकें
id: Nilai hari ini
it: Valuta la giornata
ja: 今日を採点
ko: 하루 평가하기
nl: Beoordeel de dag
pl: Oceń dzień
pt_br: Avalie o dia
ru: Оцените день
zh_hans: 为这一天打分

source: Haftanın günlerine göre
ar: حسب أيام الأسبوع
de: Nach Wochentag
en: By day of week
es: Por día de la semana
fr: Par jour de la semaine
hi: सप्ताह के दिन अनुसार
id: Menurut hari
it: Per giorno della settimana
ja: 曜日別
ko: 요일별
nl: Per weekdag
pl: Według dnia tygodnia
pt_br: Por dia da semana
ru: По дням недели
zh_hans: 按星期

source: Hatırlatma
ar: تذكير
de: Erinnerung
en: Reminder
es: Recordatorio
fr: Rappel
hi: रिमाइंडर
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 알림
nl: Herinnering
pl: Przypomnienie
pt_br: Lembrete
ru: Напоминание
zh_hans: 提醒

source: Hiç
ar: إطلاقًا
de: Gar nicht
en: Not at all
es: Nada
fr: Pas du tout
hi: बिल्कुल नहीं
id: Tidak sama sekali
it: Per niente
ja: 全然
ko: 전혀
nl: Helemaal niet
pl: Wcale
pt_br: Nada
ru: Совсем нет
zh_hans: 完全不

source: Kapat
ar: إغلاق
de: Schließen
en: Close
es: Cerrar
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
zh_hans: 关闭

source: Karanlık
ar: داكن
de: Dunkel
en: Dark
es: Oscuro
fr: Sombre
hi: डार्क
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Тёмная
zh_hans: 深色

source: Kaydedildi
ar: تم الحفظ
de: Gesichert
en: Saved
es: Guardado
fr: Enregistré
hi: सहेजा गया
id: Tersimpan
it: Salvato
ja: 保存済み
ko: 저장됨
nl: Bewaard
pl: Zapisano
pt_br: Salvo
ru: Сохранено
zh_hans: 已保存

source: Kaydediliyor
ar: جارٍ الحفظ
de: Wird gesichert
en: Saving
es: Guardando
fr: Enregistrement
hi: सहेजा जा रहा है
id: Menyimpan
it: Salvataggio
ja: 保存中
ko: 저장 중
nl: Bewaren
pl: Zapisywanie
pt_br: Salvando
ru: Сохранение
zh_hans: 保存中

source: Kaydı bitir
ar: إيقاف التسجيل
de: Aufnahme beenden
en: Stop recording
es: Detener grabación
fr: Arrêter l’enregistrement
hi: रिकॉर्डिंग रोकें
id: Hentikan rekaman
it: Ferma registrazione
ja: 録音を終了
ko: 녹음 중지
nl: Opname stoppen
pl: Zakończ nagrywanie
pt_br: Parar gravação
ru: Остановить запись
zh_hans: 停止录音

source: Kayıtların bu cihazda ve açıksa senin iCloud hesabında tutuluyor. Hiçbir veri bize ya da üçüncü bir tarafa gönderilmiyor.
ar: تبقى مدوّناتك على هذا الجهاز، وإن فعّلت المزامنة ففي حسابك على iCloud. لا يُرسل شيء إلينا أو إلى أي طرف آخر.
de: Deine Einträge liegen auf diesem Gerät und, falls aktiviert, in deinem eigenen iCloud-Account. Nichts geht an uns oder Dritte.
en: Your entries live on this device and, if enabled, in your own iCloud account. Nothing is sent to us or to anyone else.
es: Tus entradas se guardan en este dispositivo y, si lo activas, en tu propia cuenta de iCloud. No enviamos nada a nadie.
fr: Tes entrées restent sur cet appareil et, si activé, dans ton propre compte iCloud. Rien ne nous est transmis.
hi: आपकी प्रविष्टियाँ इसी डिवाइस पर और, चालू हो तो, आपके अपने iCloud में रहती हैं। कुछ भी हमें या किसी और को नहीं भेजा जाता।
id: Catatanmu tersimpan di perangkat ini dan, jika diaktifkan, di akun iCloud milikmu. Tidak ada yang dikirim ke kami atau pihak lain.
it: Le tue voci restano su questo dispositivo e, se attivo, nel tuo account iCloud. Nulla viene inviato a noi o ad altri.
ja: 記録はこの端末に、有効ならあなた自身のiCloudにのみ保存されます。当方や第三者には送信されません。
ko: 기록은 이 기기에, 켜져 있다면 사용자의 iCloud에만 저장됩니다. 저희나 제3자에게 전송되지 않습니다.
nl: Je notities staan op dit apparaat en, indien ingeschakeld, in je eigen iCloud-account. Er gaat niets naar ons of derden.
pl: Twoje wpisy są na tym urządzeniu i, jeśli włączysz, na twoim koncie iCloud. Nic nie trafia do nas ani do osób trzecich.
pt_br: Suas entradas ficam neste dispositivo e, se ativado, na sua própria conta do iCloud. Nada é enviado a nós ou a terceiros.
ru: Ваши записи хранятся на устройстве и, если включено, в вашем iCloud. Никуда больше они не отправляются.
zh_hans: 你的记录保存在本设备，若开启则同步到你自己的 iCloud。不会发送给我们或任何第三方。

source: Kimlik doğrulanamadı
ar: تعذّر التحقق
de: Authentifizierung fehlgeschlagen
en: Authentication failed
es: Fallo la autenticación
fr: Échec de l’authentification
hi: प्रमाणीकरण विफल
id: Autentikasi gagal
it: Autenticazione non riuscita
ja: 認証できませんでした
ko: 인증하지 못했습니다
nl: Verificatie mislukt
pl: Uwierzytelnianie nie powiodło się
pt_br: Falha na autenticação
ru: Не удалось пройти аутентификацию
zh_hans: 验证失败

source: Konuşarak yaz
ar: سجّل بصوتك
de: Sprich statt zu tippen
en: Speak instead
es: Habla en vez de escribir
fr: Parle au lieu d’écrire
hi: लिखने के बजाय बोलें
id: Bicara saja
it: Parla invece di scrivere
ja: 話して記録
ko: 말로 남기기
nl: Spreek in plaats van typen
pl: Mów zamiast pisać
pt_br: Fale em vez de escrever
ru: Говорите вместо письма
zh_hans: 用说的记录

source: Mikrofon izni kapalı
ar: الوصول إلى الميكروفون معطّل
de: Mikrofonzugriff ist aus
en: Microphone access is off
es: El acceso al micrófono está desactivado
fr: L’accès au micro est désactivé
hi: माइक्रोफ़ोन की अनुमति बंद है
id: Akses mikrofon nonaktif
it: L’accesso al microfono è disattivato
ja: マイクへのアクセスがオフです
ko: 마이크 권한이 꺼져 있습니다
nl: Microfoontoegang staat uit
pl: Dostęp do mikrofonu jest wyłączony
pt_br: O acesso ao microfone está desligado
ru: Доступ к микрофону выключен
zh_hans: 麦克风权限已关闭

source: Mutluluk
ar: السعادة
de: Glück
en: Happiness
es: Felicidad
fr: Bonheur
hi: ख़ुशी
id: Kebahagiaan
it: Felicità
ja: 幸福度
ko: 행복
nl: Geluk
pl: Szczęście
pt_br: Felicidade
ru: Счастье
zh_hans: 幸福

source: Mutluluğun ve enerjin zaman içinde nasıl değişmiş, gör.
ar: شاهد كيف تغيّرت سعادتك وطاقتك مع الوقت.
de: Sieh, wie sich Glück und Energie mit der Zeit verändert haben.
en: See how your happiness and energy changed over time.
es: Observa cómo cambiaron tu felicidad y tu energía.
fr: Vois comment ton bonheur et ton énergie ont évolué.
hi: देखें कि समय के साथ आपकी ख़ुशी और ऊर्जा कैसे बदली।
id: Lihat perubahan kebahagiaan dan energimu.
it: Guarda com’è cambiata la tua felicità nel tempo.
ja: 幸福度や気力の移り変わりが見えます。
ko: 행복과 에너지가 어떻게 변했는지 보세요.
nl: Zie hoe je geluk en energie veranderden.
pl: Zobacz, jak zmieniało się twoje szczęście i energia.
pt_br: Veja como sua felicidade e energia mudaram ao longo do tempo.
ru: Посмотрите, как менялись счастье и энергия.
zh_hans: 看看你的幸福感和精力如何变化。

source: Ortalama
ar: المتوسط
de: Durchschnitt
en: Average
es: Promedio
fr: Moyenne
hi: औसत
id: Rata-rata
it: Media
ja: 平均
ko: 평균
nl: Gemiddeld
pl: Średnia
pt_br: Média
ru: Среднее
zh_hans: 平均

source: Puanlanan
ar: مُقيَّم
de: Bewertet
en: Rated
es: Puntuados
fr: Notés
hi: आँके गए
id: Dinilai
it: Valutati
ja: 採点済み
ko: 평가함
nl: Beoordeeld
pl: Ocenione
pt_br: Avaliados
ru: Оценено
zh_hans: 已评分

source: Puanların
ar: تقييماتك
de: Deine Werte
en: Your ratings
es: Tus puntuaciones
fr: Tes notes
hi: आपके अंक
id: Nilaimu
it: I tuoi punteggi
ja: あなたの記録
ko: 내 점수
nl: Je scores
pl: Twoje oceny
pt_br: Suas notas
ru: Ваши оценки
zh_hans: 你的评分

source: Puanlarının seyri
ar: تطوّر تقييماتك
de: Verlauf deiner Werte
en: How your ratings moved
es: La evolución de tus puntuaciones
fr: L’évolution de tes notes
hi: आपके अंकों की चाल
id: Perjalanan nilaimu
it: L’andamento dei tuoi punteggi
ja: 記録の推移
ko: 점수의 흐름
nl: Het verloop van je scores
pl: Przebieg twoich ocen
pt_br: A evolução das suas notas
ru: Динамика ваших оценок
zh_hans: 评分的变化

source: Saat
ar: الوقت
de: Uhrzeit
en: Time
es: Hora
fr: Heure
hi: समय
id: Waktu
it: Ora
ja: 時刻
ko: 시간
nl: Tijd
pl: Godzina
pt_br: Horário
ru: Время
zh_hans: 时间

source: Satın alma doğrulanamadı.
ar: تعذّر التحقق من الشراء.
de: Der Kauf konnte nicht verifiziert werden.
en: The purchase could not be verified.
es: No se pudo verificar la compra.
fr: L’achat n’a pas pu être vérifié.
hi: खरीद सत्यापित नहीं हो सकी।
id: Pembelian tidak dapat diverifikasi.
it: Impossibile verificare l’acquisto.
ja: 購入を確認できませんでした。
ko: 구매를 확인하지 못했습니다.
nl: De aankoop kon niet worden geverifieerd.
pl: Nie udało się zweryfikować zakupu.
pt_br: Não foi possível verificar a compra.
ru: Не удалось подтвердить покупку.
zh_hans: 无法验证购买。

source: Satın alma tamamlanamadı.
ar: تعذّر إتمام الشراء.
de: Der Kauf konnte nicht abgeschlossen werden.
en: The purchase couldn’t be completed.
es: No se pudo completar la compra.
fr: L’achat n’a pas pu aboutir.
hi: खरीद पूरी नहीं हो सकी।
id: Pembelian tidak dapat diselesaikan.
it: Impossibile completare l’acquisto.
ja: 購入を完了できませんでした。
ko: 구매를 완료하지 못했습니다.
nl: De aankoop kon niet worden voltooid.
pl: Nie udało się dokończyć zakupu.
pt_br: Não foi possível concluir a compra.
ru: Не удалось завершить покупку.
zh_hans: 购买未能完成。

source: Satın alımları geri yükle
ar: استعادة المشتريات
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
fr: Restaurer les achats
hi: खरीदारी बहाल करें
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
ru: Восстановить покупки
zh_hans: 恢复购买

source: Sağa sola kaydırarak günler arasında geçebilir, bir güne dokunarak açabilirsin.
ar: اسحب يمينًا أو يسارًا للتنقل بين الأيام، والمس يومًا لفتحه.
de: Wische nach links oder rechts, um zwischen Tagen zu wechseln; tippe auf einen Tag, um ihn zu öffnen.
en: Swipe left or right to move between days, tap a day to open it.
es: Desliza a izquierda o derecha para cambiar de día y toca un día para abrirlo.
fr: Balaye vers la gauche ou la droite pour changer de jour, touche un jour pour l’ouvrir.
hi: दिनों के बीच जाने के लिए बाएँ-दाएँ स्वाइप करें, खोलने के लिए किसी दिन पर टैप करें।
id: Geser ke kiri atau kanan untuk berpindah hari, ketuk hari untuk membukanya.
it: Scorri a sinistra o a destra per cambiare giorno, tocca un giorno per aprirlo.
ja: 左右にスワイプして日を移動し、日をタップして開きます。
ko: 좌우로 쓸어넘겨 날짜를 이동하고, 날짜를 탭해 열 수 있습니다.
nl: Veeg naar links of rechts om van dag te wisselen, tik op een dag om die te openen.
pl: Przesuń w lewo lub w prawo, aby zmienić dzień; dotknij dnia, aby go otworzyć.
pt_br: Deslize para os lados para trocar de dia e toque em um dia para abri-lo.
ru: Проведите влево или вправо, чтобы переключать дни; коснитесь дня, чтобы открыть его.
zh_hans: 左右滑动切换日期，点按某一天即可打开。

source: Ses kaydı başlat
ar: بدء التسجيل
de: Aufnahme starten
en: Start recording
es: Iniciar grabación
fr: Démarrer l’enregistrement
hi: रिकॉर्डिंग शुरू करें
id: Mulai merekam
it: Avvia registrazione
ja: 録音を開始
ko: 녹음 시작
nl: Opname starten
pl: Rozpocznij nagrywanie
pt_br: Iniciar gravação
ru: Начать запись
zh_hans: 开始录音

source: Ses kayıtları
ar: التسجيلات الصوتية
de: Sprachaufnahmen
en: Voice recordings
es: Grabaciones de voz
fr: Enregistrements vocaux
hi: आवाज़ रिकॉर्डिंग
id: Rekaman suara
it: Registrazioni vocali
ja: 音声ファイル
ko: 음성 녹음
nl: Spraakopnamen
pl: Nagrania głosowe
pt_br: Gravações de voz
ru: Голосовые записи
zh_hans: 语音录音

source: Sesli günlük
ar: التسجيلات الصوتية
de: Sprachnotizen
en: Voice entries
es: Notas de voz
fr: Notes vocales
hi: आवाज़ प्रविष्टियाँ
id: Catatan suara
it: Note vocali
ja: 音声の記録
ko: 음성 기록
nl: Spraaknotities
pl: Notatki głosowe
pt_br: Notas de voz
ru: Голосовые записи
zh_hans: 语音记录

source: Seçenekler
ar: خيارات
de: Optionen
en: Options
es: Opciones
fr: Options
hi: विकल्प
id: Opsi
it: Opzioni
ja: オプション
ko: 옵션
nl: Opties
pl: Opcje
pt_br: Opções
ru: Параметры
zh_hans: 选项

source: Sil
ar: حذف
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
hi: हटाएँ
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
zh_hans: 删除

source: Sistem
ar: النظام
de: System
en: System
es: Sistema
fr: Système
hi: सिस्टम
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: Systemowy
pt_br: Sistema
ru: Системная
zh_hans: 跟随系统

source: Sonraki günler
ar: الأيام التالية
de: Nächste Tage
en: Next days
es: Días siguientes
fr: Jours suivants
hi: अगले दिन
id: Hari berikutnya
it: Giorni successivi
ja: 次の日
ko: 다음 날짜
nl: Volgende dagen
pl: Następne dni
pt_br: Próximos dias
ru: Следующие дни
zh_hans: 后几天

source: Sıradan
ar: عادي
de: Gewöhnlich
en: Ordinary
es: Corriente
fr: Ordinaire
hi: सामान्य
id: Biasa
it: Ordinario
ja: ふつう
ko: 평범함
nl: Gewoon
pl: Zwyczajny
pt_br: Comum
ru: Обычный
zh_hans: 平常

source: Tarih
ar: التاريخ
de: Datum
en: Date
es: Fecha
fr: Date
hi: तारीख़
id: Tanggal
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt_br: Data
ru: Дата
zh_hans: 日期

source: Tarihe git
ar: الانتقال إلى تاريخ
de: Zu Datum
en: Go to date
es: Ir a fecha
fr: Aller à une date
hi: तारीख़ पर जाएँ
id: Ke tanggal
it: Vai alla data
ja: 日付へ移動
ko: 날짜로 이동
nl: Naar datum
pl: Idź do daty
pt_br: Ir para data
ru: Перейти к дате
zh_hans: 跳转到日期

source: Tema
ar: السمة
de: Design
en: Theme
fr: Thème
hi: थीम
ja: テーマ
ko: 테마
nl: Thema
pl: Motyw
ru: Тема
zh_hans: 主题

source: Tercihler
ar: التفضيلات
de: Einstellungen
en: Preferences
es: Preferencias
fr: Préférences
hi: प्राथमिकताएँ
id: Preferensi
it: Preferenze
ja: 環境設定
ko: 환경설정
nl: Voorkeuren
pl: Preferencje
pt_br: Preferências
ru: Настройки
zh_hans: 偏好

source: Titreşim
ar: الاهتزاز
de: Haptik
en: Haptics
es: Vibración
fr: Retour haptique
hi: हैप्टिक
id: Getaran
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱
nl: Haptiek
pl: Wibracje
pt_br: Vibração
ru: Тактильный отклик
zh_hans: 触感反馈

source: Tükenmiş
ar: منهك
de: Erschöpft
en: Drained
es: Agotado
fr: Épuisé
hi: थका हुआ
id: Lelah
it: Esausto
ja: へとへと
ko: 지침
nl: Uitgeput
pl: Wyczerpany
pt_br: Esgotado
ru: Истощён
zh_hans: 精疲力尽

source: Unutulmaz
ar: لا يُنسى
de: Unvergesslich
en: Unforgettable
es: Inolvidable
fr: Inoubliable
hi: अविस्मरणीय
id: Tak terlupakan
it: Indimenticabile
ja: 忘れられない
ko: 잊지 못할
nl: Onvergetelijk
pl: Niezapomniany
pt_br: Inesquecível
ru: Незабываемый
zh_hans: 难忘

source: Vazgeç
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

source: Verimli
ar: فعّال
de: Effektiv
en: Effective
es: Eficiente
fr: Efficace
hi: कारगर
id: Efektif
it: Efficiente
ja: はかどった
ko: 알참
nl: Effectief
pl: Wydajny
pt_br: Produtivo
ru: Продуктивно
zh_hans: 高效

source: Yazdıkların yalnızca bu cihazda saklanıyor.
ar: ما تكتبه يبقى على هذا الجهاز فقط.
de: Was du schreibst, bleibt nur auf diesem Gerät.
en: What you write stays on this device only.
es: Lo que escribes se guarda solo en este dispositivo.
fr: Ce que tu écris reste uniquement sur cet appareil.
hi: आपका लिखा केवल इसी डिवाइस पर रहता है।
id: Tulisanmu hanya disimpan di perangkat ini.
it: Ciò che scrivi resta solo su questo dispositivo.
ja: 書いた内容はこの端末にのみ保存されます。
ko: 작성한 내용은 이 기기에만 저장됩니다.
nl: Wat je schrijft blijft alleen op dit apparaat.
pl: To, co piszesz, zostaje tylko na tym urządzeniu.
pt_br: O que você escreve fica apenas neste dispositivo.
ru: Написанное хранится только на этом устройстве.
zh_hans: 你写下的内容仅保存在本设备。

source: Yazmak hep ücretsiz
ar: الكتابة مجانية دائمًا
de: Schreiben bleibt kostenlos
en: Writing is always free
es: Escribir siempre es gratis
fr: Écrire reste gratuit
hi: लिखना हमेशा मुफ़्त
id: Menulis selalu gratis
it: Scrivere è sempre gratis
ja: 書くのはいつでも無料
ko: 작성은 언제나 무료
nl: Schrijven blijft gratis
pl: Pisanie zawsze za darmo
pt_br: Escrever é sempre grátis
ru: Писать всегда бесплатно
zh_hans: 写作永远免费

source: Yazmak her zaman ücretsiz. Abonelik geçmiş günlerini okumanı açıyor.
ar: الكتابة مجانية دائمًا. الاشتراك يفتح قراءة أيامك السابقة.
de: Schreiben ist immer kostenlos. Das Abo öffnet deine vergangenen Tage.
en: Writing is always free. The subscription unlocks reading your past days.
es: Escribir siempre es gratis. La suscripción desbloquea la lectura de días pasados.
fr: Écrire est toujours gratuit. L’abonnement ouvre la lecture des jours passés.
hi: लिखना हमेशा मुफ़्त है। सदस्यता से पिछले दिन पढ़े जा सकते हैं।
id: Menulis selalu gratis. Langganan membuka bacaan hari-hari lalu.
it: Scrivere è sempre gratis. L’abbonamento sblocca la lettura dei giorni passati.
ja: 書くのは常に無料です。購読すると過去の日を読めます。
ko: 작성은 언제나 무료입니다. 구독하면 지난 날을 읽을 수 있습니다.
nl: Schrijven is altijd gratis. Het abonnement ontgrendelt je eerdere dagen.
pl: Pisanie jest zawsze darmowe. Subskrypcja odblokowuje czytanie minionych dni.
pt_br: Escrever é sempre grátis. A assinatura libera a leitura dos dias anteriores.
ru: Писать всегда бесплатно. Подписка открывает чтение прошлых дней.
zh_hans: 写作永远免费。订阅可解锁阅读过去的日子。

source: Yazmak, fotoğraf ve ses eklemek her zaman ücretsiz. Abonelik geçmiş günlerini okumanı açıyor.
ar: الكتابة وإضافة الصور والصوت مجانية دائمًا. الاشتراك يفتح قراءة الأيام السابقة.
de: Schreiben, Fotos und Sprachnotizen sind immer kostenlos. Das Abo öffnet deine vergangenen Tage.
en: Writing and adding photos and voice are always free. The subscription unlocks reading your past days.
es: Escribir y añadir fotos y voz siempre es gratis. La suscripción desbloquea leer días pasados.
fr: Écrire, ajouter photos et voix est toujours gratuit. L’abonnement ouvre la lecture des jours passés.
hi: लिखना और तस्वीरें व आवाज़ जोड़ना हमेशा मुफ़्त है। सदस्यता पिछले दिनों को पढ़ने की सुविधा देती है।
id: Menulis serta menambah foto dan suara selalu gratis. Langganan membuka hari-hari lalu.
it: Scrivere e aggiungere foto e voce è sempre gratis. L’abbonamento sblocca i giorni passati.
ja: 書くこと、写真や音声の追加は常に無料です。購読すると過去の日を読めます。
ko: 작성과 사진·음성 추가는 언제나 무료입니다. 구독하면 지난 날을 읽을 수 있습니다.
nl: Schrijven en foto’s en spraak toevoegen is altijd gratis. Het abonnement ontgrendelt eerdere dagen.
pl: Pisanie oraz dodawanie zdjęć i głosu jest zawsze darmowe. Subskrypcja odblokowuje minione dni.
pt_br: Escrever e adicionar fotos e voz são sempre grátis. A assinatura libera ler dias anteriores.
ru: Писать и добавлять фото и голос всегда бесплатно. Подписка открывает прошлые дни.
zh_hans: 写作、添加照片和语音永远免费。订阅可解锁阅读过去的日子。

source: Yedekleme
ar: النسخ الاحتياطي
de: Backup
en: Backup
es: Copia de seguridad
fr: Sauvegarde
hi: बैकअप
id: Cadangan
it: Backup
ja: バックアップ
ko: 백업
nl: Back-up
pl: Kopia zapasowa
pt_br: Backup
ru: Резервная копия
zh_hans: 备份

source: Yedekleme kapalıyken kayıtların yalnızca bu cihazda. Telefonu kaybedersen ya da uygulamayı silersen geri getirilemez.
ar: عند إيقاف النسخ الاحتياطي تبقى مدوّناتك على هذا الجهاز فقط، ولا يمكن استرجاعها إذا فقدته أو حذفت التطبيق.
de: Ohne Backup liegen deine Einträge nur auf diesem Gerät. Bei Verlust oder Deinstallation sind sie unwiederbringlich weg.
en: With backup off, your entries live only on this device. If you lose the phone or delete the app, they cannot be recovered.
es: Con la copia desactivada, tus entradas solo están en este dispositivo. Si lo pierdes o borras la app, no se pueden recuperar.
fr: Sans sauvegarde, tes entrées ne sont que sur cet appareil. En cas de perte ou de désinstallation, elles seront perdues.
hi: बैकअप बंद होने पर प्रविष्टियाँ केवल इसी डिवाइस पर रहती हैं। फ़ोन खोने या ऐप हटाने पर वापस नहीं मिलेंगी।
id: Jika cadangan mati, catatanmu hanya ada di perangkat ini. Bila hilang atau aplikasi dihapus, tidak bisa dipulihkan.
it: Senza backup, le tue voci sono solo su questo dispositivo. Se lo perdi o disinstalli l’app, non si recuperano.
ja: バックアップがオフだと記録はこの端末だけにあります。紛失やアプリ削除で復元できません。
ko: 백업이 꺼져 있으면 기록은 이 기기에만 있습니다. 기기를 잃거나 앱을 지우면 복구할 수 없습니다.
nl: Zonder back-up staan je notities alleen op dit apparaat. Raak je het kwijt of verwijder je de app, dan zijn ze weg.
pl: Bez kopii zapasowej wpisy są tylko na tym urządzeniu. Po jego utracie lub usunięciu aplikacji nie da się ich odzyskać.
pt_br: Com o backup desligado, suas entradas ficam só neste dispositivo. Se perdê-lo ou apagar o app, não há como recuperar.
ru: Без резервной копии записи есть только на этом устройстве. При потере или удалении приложения их не вернуть.
zh_hans: 关闭备份后，记录只存在于本设备。若手机丢失或卸载应用，将无法恢复。

source: Yıllar öncesine kadar her günü açıp okuyabilirsin.
ar: افتح واقرأ كل يوم، حتى قبل سنوات.
de: Öffne und lies jeden Tag, Jahre zurück.
en: Open and read every day, going back years.
es: Abre y lee cada día, años atrás.
fr: Ouvre et relis chaque journée, des années en arrière.
hi: वर्षों पीछे तक हर दिन खोलकर पढ़ें।
id: Buka dan baca setiap hari, hingga bertahun-tahun lalu.
it: Apri e rileggi ogni giornata, anche di anni fa.
ja: 何年も前の日まで開いて読めます。
ko: 몇 년 전 기록까지 열어 읽을 수 있습니다.
nl: Open en lees elke dag, jaren terug.
pl: Otwórz i czytaj każdy dzień sprzed lat.
pt_br: Abra e leia cada dia, anos atrás.
ru: Открывайте и читайте любой день за прошедшие годы.
zh_hans: 可以打开并阅读多年前的每一天。

source: Zaman içinde
ar: عبر الزمن
de: Im Zeitverlauf
en: Over time
es: A lo largo del tiempo
fr: Au fil du temps
hi: समय के साथ
id: Dari waktu ke waktu
it: Nel tempo
ja: 時系列
ko: 시간에 따라
nl: In de tijd
pl: W czasie
pt_br: Ao longo do tempo
ru: Со временем
zh_hans: 随时间变化

source: Zinde
ar: نشيط
de: Voller Energie
en: Energised
es: Con energía
fr: En pleine forme
hi: स्फूर्त
id: Bersemangat
it: Pieno di energia
ja: 元気
ko: 활기참
nl: Vol energie
pl: Pełen energii
pt_br: Cheio de energia
ru: Полон сил
zh_hans: 精力充沛
